import course1 from "@/assets/images/home/course1.png";
import course2 from "@/assets/images/home/course2.png";
import course3 from "@/assets/images/home/course3.png";
import course4 from "@/assets/images/home/course4.png";
import course5 from "@/assets/images/home/course5.png";
import course6 from "@/assets/images/home/course6.png";

export const courseData = [
  {
    id: 1,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course1,
  },
  {
    id: 2,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course2,
    live: true,
  },
  {
    id: 3,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course3,
  },
  {
    id: 4,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course4,
    live: true,
  },
  {
    id: 5,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course5,
  },
  {
    id: 6,
    title: "ওয়েব ডেভেলপমেন্ট উইথ পাইথন জ্যাঙ্গো",
    price: "৳১০০০০",
    seat: "৩",
    lesson: "৪৬",
    level: "Beginner",
    image: course6,
    live: true,
  },
];

import why1 from "@/assets/images/home/1.png";
import why2 from "@/assets/images/home/2.png";
import why3 from "@/assets/images/home/3.png";
import why4 from "@/assets/images/home/4.png";
import why5 from "@/assets/images/home/5.png";

export const whyUsData = [
  {
    id: 1,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why1,
  },
  {
    id: 2,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why2,
  },
  {
    id: 3,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why3,
  },
  {
    id: 4,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why4,
  },
  {
    id: 5,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why1,
  },
  {
    id: 6,
    title: "প্রজেক্ট এবং এসাইনমেন্টের সাথে আপডেট কোর্স মডিউল",
    description:
      "আমাদের শিক্ষার্থীদের জন্য সাজানো কোর্স সমূহ আমরা প্রযুক্তির সাথে তালমিলিয়ে আপডেট সিলেবাস, এসাইনমেন্ট এবং একাদিক প্রজেক্টের সমন্বয়ে সাজিয়েছি। যেন তারা কোর্স শেষ করার সাথে সাথে তাদের করা প্রজেক্টগুলোর সমন্বয়ে পোর্টফলিও তৈরি করে মার্কেটপ্লেসে কাজ শুরু করতে পারে এবং ক্লায়েন্টদের তাদের করা প্রজেক্টগুলো দেখিয়ে তাদের বিশ্বাস অর্জন করতে পারে এবং খুব সহজে কাজ পেতে পারে।",
    image: why5,
  },
];
